{
  "home": "Home",
  "services": "Services",
  "about": "About",
  "order": "Order",
  "login": "Login",
  "logout": "Logout",
  "email": "Email",
  "password": "Password",
  "login_button": "Login",
  "app_store_message": "Coffee Breeze is available for Android and IOS",
  "appStore": "Coffee Breeze is available for Android and IOS",
  "premium": "Premium Blend Coffee",
  "offer": "What we can offer for you?",
  "prem": "Premium Coffee",
  "hot": "Hot Coffee",
  "cold": "Cold Coffee",
  "milk": "Chocolate with milk Coffee",
  "lover": "At our coffee shop, we don't just make coffee; we craft experiences. Each cup is a work of art, starting with the finest, hand-selected beans. Our baristas are true coffee artisans, trained to extract the perfect shot of espresso with just the right balance of flavor and aroma.",
  "enjoy": "Enjoy your coffee, as it provides pleasure and reveals the feelings within. Each sip is a moment of tranquility, a small escape that lets you savor the richness of both the brew and your thoughts.",
  "links": "Links",
  "contact": "Contact",
  "delivery": "Delivery",
  "address": "Address",
  "location": "Baku,Azerbaijan",
  "have": "We have the best ",
  "coffee": "Coffee",
  "country": "in the country",
  "espresso": "Espresso",
  "espressoDesc": "Espresso is a concentrated coffee brewed by forcing a small amount",
  "americano": "Americano",
  "americanoDesc": "An Americano is a simple drink made by diluting a shot of espresso with hot.",
  "cappuccino": "Cappuccino",
  "cappuccinoDesc": "Cappuccino is made with equal parts espresso, steamed milk, and milk.",
  "macchiato": "Macchiato",
  "macchiatoDesc": "A macchiato is made with a shot of espresso topped with a small amount.",
  "ristretto": "Ristretto",
  "ristrettoDesc": "Ristretto is a shorter, more concentrated shot of espresso. It's made easy.",
  "freddo": "Freddo",
  "freddoDesc": "Freddo Espresso is made by shaking a shot of espresso with ice until chilled.",
  "loverTitle": "Coffee Lover",
  "testimonials": "Testimonials",
  "adam": "Adam Slot",
  "adamDesc": "Rich, bold flavor with a smooth finish—perfect for starting the day. This coffee has just the right amount of strength to wake you up without being overpowering.I hope you have a good idea.",
  "joe": "Joe Parker",
  "joeDesc": "Strong and satisfying, this coffee never disappoints. It has a deep, robust taste that ideal for those who enjoy a full-bodied cup.It very delicious.You need to test it and shared with your friends.",
  "david": "David Peter",
  "davidDesc": "Love the fresh aroma and the consistent quality every time. The flavor is well-balanced, making it a go-to choice for any time of day.I have never been taste so delicious coffee and i advice it for you.",
  "sarah": "Sarah Clinton",
  "sarahDesc": "A great pick-me-up that leaves a pleasant aftertaste. The rich, complex notes make this coffee a delightful experience from the first sip to the last.You need to be here.",
  "best": "Best Coffee For You",
  "addToCart": "Add to Cart",
  "delService": "Coffee Delivery Service",
  "fast": "Fast & Reliable Delivery",
  "fastDesc": "At Coffee Breeze, we pride ourselves on delivering freshly brewed coffee right to your doorstep. Our delivery service is designed to be quick and convenient, ensuring that you can enjoy your favorite coffee without ever leaving your home.",
  "time": "Delivery available 7 days a week, 8 AM - 8 PM",
  "time2": "Fresh coffee guaranteed to be delivered within 30 minutes",
  "time3": "Wide range of coffee varieties to choose from",
  "time4": "Contactless delivery options for your safety",
  "rayon": "Delivery Areas",
  "rayonTitle": "We deliver to the following areas:",
  "down": "Downtown",
  "up": "Uptown",
  "sub": "Suburban areas within a 10-mile radius",
  "beyond": "Special arrangements for deliveries beyond our standard areas",
  "contacts": "Contact Us",
  "contacts2": "If you have any questions about our delivery service or need assistance, feel free to contact us at:",
  "phone": "Phone",
  "aboutSection": "About Coffee Breeze",
  "story": "Our Story",
  "storyDesc": "Coffee Breeze began with a simple idea: to bring the finest coffee experiences to people everywhere. From our humble beginnings as a  small local coffee shop, we have grown into a beloved brand, known for our commitment to quality, sustainability, and community.",
  "value": "Our Values",
  "quality": " Quality: We are dedicated to providing the highest quality coffee,sourced from the best farms around the world.",
  "sustainability": "Sustainability: Our commitment to the environment is reflected in  our sustainable sourcing and eco-friendly practices.",
  "community": "Community: We believe in the power of community and strive to create spaces where people can connect over a great cup of coffee.",
  "achievements": "Our Achievements",
  "achievementsDesc": "Over the years, Coffee Breeze has been recognized with numerous awards for excellence in coffee brewing, sustainability, and customer service. We are proud to have been named Best Coffee Shop in our city multiple times, and we continue to innovate and push the boundaries of what great coffee can be.",
  "meet": "Meet our team",
  "meetDesc": "Our team is made up of passionate coffee enthusiasts, baristas, and           industry professionals who are dedicated to making every cup of          coffee an exceptional experience. We believe that great coffee starts with great people, and our team is the heart and soul of  Coffee Breeze.",
  "join": "Join Us on Our Coffee Journey",
  "joinDesc": " Whether you are a long-time coffee lover or new to the world of  specialty coffee, we invite you to experience the Coffee Breeze  difference. Come visit us, share a cup, and become part of our growing community.",
  "latte": "Latte",
  "latteDesc": "A classic latte with a smooth blend of milk and espresso, perfectly balanced for your enjoyment.",
  "mocha": "Mocha",
  "mochaDesc": "Mocha combines the rich flavor of chocolate with espresso",
  "flatWhite": "Flat white",
  "flatWhiteDesc": "Flatt white is a shorter, more concentrated shot of espresso.",
  "cortado": "Cortado",
  "cortadoDesc": "Cortado is a simple drink made by diluting a shot of espresso with hot",
  "breve": "Breve",
  "breveDesc": "Coffee with butter. With a smooth, creamy taste and a vibrant boost.",
  "icedCoffee": "Iced coffee",
  "icedCoffeeDesc": "Iced coffee is made with ground coffee beans, cream, milk, and ice.",
  "frappuccino": "Frappuccino",
  "frappuccinoDesc": "A classic latte with a smooth blend of milk and espresso.",
  "affogato": "Affogato",
  "affogatoDesc": "Affogato combines the rich flavor of chocolate with espresso.",
  "caféAuLait": "Café Au Lait",
  "cafeAuLaitDesc": "It differs from white coffee, which is coffee with cold milk.",
  "viennaCoffee": "Vienna coffee",
  "viennaCoffeeDesc": "Is the name of a popular traditional cream-based coffee beverage",
  "turkishCoffee": "Turkish coffee",
  "turkishCoffeeDesc": "Turkish coffee is a style of coffee prepared in a cezve beans.",
  "dripCoffee": "Drip coffee",
  "dripCoffeeDesc": "Drip coffee is made by pouring hot water onto ground coffee beans.",
  "arabianCoffee": "Arabian coffee",
  "arabianCoffeeDesc": "This is a very sweet drink. It is easily drunk only at funerals.",
  "syphon": "Syphon",
  "syphonDesc": "Syphon coffee is a shorter, more concentrated shot of espresso.",
  "nitroCoffee": "Nitro coffee",
  "nitroCoffeeDesc": "Nitro coffee combines the rich flavor of chocolate with energy.",
  "coldBrew": "Cold Brew",
  "coldBrewDesc": "This is a method of preparing coffee is brewed with cold rather than hot water.",
  "espressoTonic": "Espresso & Tonic",
  "espressoTonicDesc": "Slowly pour over a large glass of tonic water with plenty of ice.",
  "doppio": "Doppio",
  "doppioDesc": "A coffee drink prepared like a double shot of espresso using coffee.",
  "redEye": "Red Eye",
  "redEyeDesc": "A Red Eye coffee is a highly caffeinated espresso drink for roughly ounces.",
  "frappe": "Frappe",
  "frappeDesc": "Greek cold coffee drink covered with milk shake foam origin in Greece.",
  "lungo": "Lungo",
  "lungoDesc": "A coffee drink prepared using a coffee machine similar to espresso.",
  "rafCoffee": "Raf coffee",
  "rafCoffeeDesc": "A coffee drink prepared by adding steamed some cream.",
  "irishCoffee": "Irish coffee",
  "irishCoffeeDesc": "Is a caffeinated alcoholic drink consisting Irish whiskey and sugar.",
  "romano": "Romano",
  "romanoDesc": "This is an espresso with lemon juice that contains with some lemon."
}
