{
  "home": "Главная",
  "services": "Услуги",
  "about": "О нас",
  "order": "Заказ",
  "login": "Войти",
  "logout": "Выйти",
  "email": "Электронная почта",
  "password": "Пароль",
  "login_button": "Войти",
  "app_store_message": "Coffee Breeze доступен для Android и IOS",
  "appStore": "Coffee Breeze доступен для Android и IOS",
  "premium": "Кофе премиум класса",
  "offer": "Что мы можем вам предложить?",
  "prem": "Премиум кофе",
  "hot": "Горячий кофе",
  "cold": "Холодный кофе",
  "milk": "Шоколадный кофе с молоком",
  "lover": "В нашей кофейне мы не просто варим кофе; мы создаем впечатления. Каждая чашка — это произведение искусства, начиная с лучших, отобранных вручную зерен. Наши бариста — настоящие мастера кофе, обученные извлекать идеальную порцию эспрессо с правильным балансом вкуса и аромата.",
  "enjoy": "Наслаждайтесь кофе, ведь он доставляет удовольствие и раскрывает чувства внутри. Каждый глоток – это момент спокойствия, маленький побег, который позволит вам насладиться богатством напитка и ваших мыслей.",
  "links": "Ссылки",
  "contact": "Связь",
  "delivery": "О доставке",
  "address": "Адресс",
  "location": "Баку,Азербайджан",
  "have": "У нас лучший  ",
  "coffee": "Кофе",
  "country": "в стране",
  "espresso": "Эспрессо",
  "espressoDesc": "Эспрессо — это концентрированный кофе, сваренный зернами.",
  "americano": "Американо",
  "americanoDesc": "Американо – простой напиток, который готовят, разбавляя порцию",
  "cappuccino": "Капучино",
  "cappuccinoDesc": "Капучино готовится из равных частей эспрессо, горячего молока",
  "macchiato": "Маккиато",
  "macchiatoDesc": "Маккиато готовится из порции эспрессо с небольшим количеством шоколада",
  "ristretto": "Ристретто",
  "ristrettoDesc": "Ристретто — более короткая и концентрированная порция эспрессо.",
  "freddo": "Фредо",
  "freddoDesc": "Фредо - готовится путем взбалтывания порции эспрессо со льдом",
  "loverTitle": "Для любителей кофе",
  "testimonials": "Отзывы",
  "adam": "Адам Слот",
  "adamDesc": "Насыщенный, яркий вкус с мягким послевкусием — идеальное начало дня. Крепость этого кофе достаточна для того, чтобы разбудить вас, но при этом не утомлять.",
  "joe": "Джо Паркер",
  "joeDesc": "Крепкий и сытный, этот кофе никогда не разочаровывает. У него глубокий, крепкий вкус, который идеально подходит для тех, кто любит насыщенную чашку. Он очень вкусный.",
  "david": "Дэвид Питер",
  "davidDesc": "Всегда нравится свежий аромат и стабильное качество. Вкус хорошо сбалансирован, что делает его идеальным выбором для любого времени суток.Советую всем данное заведение",
  "sarah": "Сара Клинтон",
  "sarahDesc": "Отличный тонизирующий напиток, оставляющий приятное послевкусие. Богатые, сложные ноты делают этот кофе восхитительным от первого глотка до последнего.",
  "best": "Вкуснейшее кофе для вас ",
  "addToCart": "Заказать",
  "delService": "Служба доставки кофе",
  "fast": "Быстрая & Надежная доставка",
  "fastDesc": "В Coffee Breeze мы гордимся тем, что доставляем свежезаваренный кофе прямо к вашему порогу. Наша служба доставки разработана так, чтобы быть быстрой и удобной, обеспечивая вам возможность наслаждаться любимым кофе, не выходя из дома.",
  "time": "Доставка доступна 7 дней в неделю с 8:00 до 20:00.",
  "time2": "Свежий кофе гарантированно доставим в течение 30 минут.",
  "time3": "Широкий выбор сортов кофе на ваш вкус.",
  "time4": "Опции бесконтактной доставки для вашей безопасности.",
  "rayon": "Районы для доставки",
  "rayonTitle": "Мы осуществляем доставку в следующие районы:",
  "down": "Центральные районы",
  "up": "Окраины города",
  "sub": "Пригородные районы в радиусе 10 миль.",
  "beyond": "Специальные условия для доставки за пределы наших стандартных районов",
  "contacts": "Связь с нами",
  "contacts2": "Если у вас есть вопросы о нашей службе доставки или вам нужна помощь, не стесняйтесь связаться с нами:",
  "phone": "Телефон",
  "aboutSection": "О нашем заведении",
  "story": "Наша История",
  "storyDesc": "Coffee Breeze началась с простой идеи: принести лучшие кофейные впечатления людям повсюду. Из наших скромных начинаний как небольшого местного кафе мы выросли в любимый бренд, известный своей приверженностью к качеству, устойчивому развитию и сообществу.",
  "value": "Наши Ценности",
  "quality": "Мы стремимся предоставлять кофе высшего качества,полученный с лучших ферм по всему миру.",
  "sustainability": "Устойчивое развитие: Наша приверженность охране окружающей среды отражается в устойчивом источнике сырья и экологически чистых практиках.",
  "community": "Сообщество: Мы верим в силу сообщества и стремимся создавать пространства, где люди могут общаться за чашкой отличного кофе.",
  "achievements": "Наши Достижения",
  "achievementsDesc": "С течением времени Coffee Breeze была отмечена множеством наград за отличное приготовление кофе, устойчивое развитие и обслуживание клиентов. Мы гордимся тем, что неоднократно получали звание Лучшее кафе в нашем городе, и продолжаем внедрять новшества и расширять границы того, каким может быть отличный кофе.",
  "meet": "Познакомьтесь с нашей командой",
  "meetDesc": "Наша команда состоит из увлеченных любителей кофе, бариста и профессионалов отрасли, которые стремятся сделать каждую чашку кофе исключительным опытом. Мы верим, что отличный кофе начинается с отличных людей, и наша команда — сердце и душа Coffee Breeze.",
  "join": "Присоединяйтесь к нашему кофейному путешествию",
  "joinDesc": "Будь вы давним любителем кофе или только начинаете знакомство с миром специального кофе, мы приглашаем вас испытать разницу Coffee Breeze. Приходите к нам, разделите чашку кофе и станьте частью нашего растущего сообщества.",
  "latte": "Латте",
  "latteDesc": "Классический латте с мягким вкусом молока и эспрессо.",
  "mocha": "Мокка",
  "mochaDesc": "Мокка сочетает в себе глубокий вкус шоколада и эспрессо.",
  "flatWhite": "Флэт уайт",
  "flatWhiteDesc": "Флэт уайт — более короткая и концентрированная порция эспрессо.",
  "cortado": "Кортадо",
  "cortadoDesc": "Кортадо – простой напиток, который готовят, разбавляя порцию",
  "breve": "Бреве",
  "breveDesc": "Кофе с маслом. С мягким, кремовый вкусом и ярким приливом сил и энергии",
  "icedCoffee": "Айс кофе",
  "icedCoffeeDesc": "Айс кофе - это молотые кофейные зерна, сливки, молоко и кубики льда",
  "frappuccino": "Фрапучино",
  "frappuccinoDesc": "Классический фрапучино с мягким вкусом молока и эспрессо.",
  "affogato": "Аффогато",
  "affogatoDesc": "Аффогато сочетает в себе глубокий вкус шоколада и эспрессо.",
  "caféAuLait": "Кофе с молоком",
  "cafeAuLaitDesc": "Готовится путём смешивания порции кофе с горячим молоком.",
  "viennaCoffee": "Венский кофе",
  "viennaCoffeeDesc": "Это название популярного традиционного кофейного напитка.",
  "turkishCoffee": "Кофе по-турецки",
  "turkishCoffeeDesc": "Турецкий кофе — это вид кофе, приготовленный в джезве.",
  "dripCoffee": "Фильтр-кофе",
  "dripCoffeeDesc": "Капельный кофе готовят путем заливки молотых кофейных зерен.",
  "arabianCoffee": "Арабский кофе",
  "arabianCoffeeDesc": "Это сладкий напиток. Без труда его пьют только на похоронах.",
  "syphon": "Сифон",
  "syphonDesc": "Сифон — это кофе более короткая и концентрированная порция эспрессо.",
  "nitroCoffee": "Нитро кофе",
  "nitroCoffeeDesc": "Нитро-кофе сочетает в себе насыщенный вкус энергии.",
  "coldBrew": "Колд Брю",
  "coldBrewDesc": "Это способ приготовления кофе,где заваривают не горячей, а холодной.",
  "espressoTonic": "Эспрессо & Тоник",
  "espressoTonicDesc": "Медленно льется в большой стакан тоника большим количеством льда.",
  "doppio": "Доппио",
  "doppioDesc": "Кофейный напиток,готовящийся как двойная порция эспрессо с помощью кофе",
  "redEye": "Красный Глаз",
  "redEyeDesc": "Крепкий кофейный напиток, полученый из эспрессо.",
  "frappe": "Фраппе",
  "frappeDesc": "Покрытый молочной пеной холодный кофейный напиток греч. происхождения. ",
  "lungo": "Лунго",
  "lungoDesc": "Напиток из кофе,приготовленный с помощью кофемашины как эспрессо.",
  "rafCoffee": "Раф-кофе",
  "rafCoffeeDesc": "Кофейный напиток, готовится путём добавления нагретых паром сливок.",
  "irishCoffee": "Кофе по-ирландски",
  "irishCoffeeDesc": "Алкогольный напиток с кофеином,состоящий из виски.",
  "romano": "Романо",
  "romanoDesc": "Это эспрессо с лимонным соком,который подают с лимоном."
}
